/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f sek. od 1970";

/* %@ = location */
"Open %@ in Maps" = "Otwórz %@ w Mapach";

/* %@ = location name */
"Map of %@" = "%@ – mapa";

/* %@ = phone number */
"Call %@" = "Połącz z %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "Nie można znaleźć miejsca „%@” przy użyciu lokalnego wyszukiwania w aplikacji Mapy.";

/* %@ = url */
"Show %@ in Calendar" = "Pokaż %@ w Kalendarzu";

/* A measurement of some unit */
"Measurement" = "Pomiar";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Ta funkcja jest wyłączona w tym demo";

/* Button */
"Cancel" = "Anuluj";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Aplikacja Skróty nie może przeprowadzić konwersji z %@ na wymagany typ";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Aplikacja Skróty nie może przeprowadzić konwersji z %@ na %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "Operacja";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "Operacja %@ zakończona niepowodzeniem: %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Błąd konwersji";

/* Content property name */
"Album (Content Property Name)" = "Album";

/* Content property name */
"Album Artist (Content Property Name)" = "Wykonawca albumu";

/* Content property name */
"Album Artwork (Content Property Name)" = "Grafika albumu";

/* Content property name */
"Album Track # (Content Property Name)" = "Nr ścieżki albumu";

/* Content property name */
"Altitude (Content Property Name)" = "Wysokość nad poziomem morza";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Data publikacji artykułu";

/* Content property name */
"Artist (Content Property Name)" = "Wykonawca";

/* Content property name */
"Artwork (Content Property Name)" = "Grafika";

/* Content property name */
"Attendees (Content Property Name)" = "Uczestnicy";

/* Content property name */
"Audio (Content Property Name)" = "Dźwięk";

/* Content property name */
"Author (Content Property Name)" = "Autor";

/* Content property name */
"Birthday (Content Property Name)" = "Urodziny";

/* Content property name */
"Body (Content Property Name)" = "Treść";

/* Content property name */
"Calendar (Content Property Name)" = "Kalendarz";

/* Content property name */
"Camera Make (Content Property Name)" = "Producent aparatu";

/* Content property name */
"Camera Model (Content Property Name)" = "Model aparatu";

/* Content property name */
"City (Content Property Name)" = "Miasto";

/* Content property name */
"Comments (Content Property Name)" = "Komentarze";

/* Content property name */
"Company (Content Property Name)" = "Firma";

/* Content property name */
"Completion Date (Content Property Name)" = "Data ukończenia";

/* Content property name */
"Composer (Content Property Name)" = "Kompozytor";

/* Content property name */
"Contact Photo (Content Property Name)" = "Zdjęcie kontaktu";

/* Content property name */
"Country (Content Property Name)" = "Kraj";

/* Content property name */
"Creation Date (Content Property Name)" = "Data utworzenia";

/* Content property name */
"Date Added (Content Property Name)" = "Data dodania";

/* Content property name */
"Date Taken (Content Property Name)" = "Data wykonania";

/* Content property name */
"Department (Content Property Name)" = "Oddział";

/* Content property name */
"Disc # (Content Property Name)" = "Nr płyty";

/* Content property name */
"Due Date (Content Property Name)" = "Termin";

/* Content property name */
"Duration (Content Property Name)" = "Czas trwania";

/* Content property name */
"Email Address (Content Property Name)" = "Adres email";

/* Content property name */
"End Date (Content Property Name)" = "Data końcowa";

/* Content property name */
"Event End Date (Content Property Name)" = "Data zakończenia wydarzenia";

/* Content property name */
"Event Start Date (Content Property Name)" = "Data rozpoczęcia wydarzenia";

/* Content property name */
"Excerpt (Content Property Name)" = "Fragment";

/* Content property name */
"File Extension (Content Property Name)" = "Rozszerzenie pliku";

/* Content property name */
"File Size (Content Property Name)" = "Wielkość pliku";

/* Content property name */
"First Name (Content Property Name)" = "Imię";

/* Content property name */
"Frame Rate (Content Property Name)" = "Częstotliwość klatek";

/* Content property name */
"Genre (Content Property Name)" = "Gatunek";

/* Content property name */
"Group (Content Property Name)" = "Grupa";

/* Content property name */
"Has Alarms (Content Property Name)" = "Zawiera alarmy";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Zawiera grafikę albumu";

/* Content property name */
"Has No Alarms (Content Property Name)" = "Nie zawiera alarmów";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "Nie zawiera grafiki albumu";

/* Content property name */
"Has No Photo (Content Property Name)" = "Nie ma zdjęcia";

/* Content property name */
"Has Photo (Content Property Name)" = "Ma zdjęcie";

/* Content property name */
"Height (Content Property Name)" = "Wysokość";

/* Content property name */
"Image (Content Property Name)" = "Obraz";

/* Content property name */
"Is All Day (Content Property Name)" = "Jest całodniowe";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Jest w chmurze";

/* Content property name */
"Is Completed (Content Property Name)" = "Jest ukończone";

/* Content property name */
"Is Explicit (Content Property Name)" = "jest dla dorosłych";

/* Content property name */
"Is Favorite (Content Property Name)" = "należy do ulubionych";

/* Content property name */
"Is Hidden (Content Property Name)" = "Ukryte";

/* Content property name */
"Is Not All Day (Content Property Name)" = "Nie jest całodniowe";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "Nie jest w chmurze";

/* Content property name */
"Is Not Completed (Content Property Name)" = "Nie jest ukończone";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "Nie jest tylko dla dorosłych";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "Nie należy do ulubionych";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "Nie jest ukryte";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "Nie jest zrzutem ekranu";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Jest zrzutem ekranu";

/* Content property name */
"Job Title (Content Property Name)" = "Stanowisko";

/* Content property name */
"Keys (Content Property Name)" = "Klucze";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Data ostatniej modyfikacji";

/* Content property name */
"Last Name (Content Property Name)" = "Nazwisko";

/* Content property name */
"Last Played Date (Content Property Name)" = "Data ostatniego odtwarzania";

/* Content property name */
"Latitude (Content Property Name)" = "Szerokość geograficzna";

/* Content property name */
"List (Content Property Name)" = "Lista";

/* Content property name */
"Location (Content Property Name)" = "Położenie";

/* Content property name */
"Longitude (Content Property Name)" = "Długość geograficzna";

/* Content property name */
"Lyrics (Content Property Name)" = "Słowa";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL głównego obrazu";

/* Content property name */
"Media Kind (Content Property Name)" = "Rodzaj materiału";

/* Content property name */
"Media Type (Content Property Name)" = "Rodzaj materiału";

/* Content property name */
"Metadata (Content Property Name)" = "Metadane";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Słownik metadanych";

/* Content property name */
"Middle Name (Content Property Name)" = "Drugie imię";

/* Content property name */
"Music (Content Property Name)" = "Muzyka";

/* Content property name */
"Name (Content Property Name)" = "Nazwa";

/* Content property name */
"Nickname (Content Property Name)" = "Pseudonim";

/* Content property name */
"Notes (Content Property Name)" = "Notatki";

/* Content property name */
"Number of Words (Content Property Name)" = "Liczba słów";

/* Content property name */
"Organizer (Content Property Name)" = "Organizator";

/* Content property name */
"Orientation (Content Property Name)" = "Orientacja";

/* Content property name */
"Phone Number (Content Property Name)" = "Numer telefonu";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Imię fonetycznie";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Nazwisko fonetycznie";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Drugie imię fonetycznie";

/* Content property name */
"Photo Type (Content Property Name)" = "Typ zdjęcia";

/* Content property name */
"Play Count (Content Property Name)" = "Licznik odtworzeń";

/* Content property name */
"Prefix (Content Property Name)" = "Przedrostek";

/* Content property name */
"Priority (Content Property Name)" = "Priorytet";

/* Content property name */
"Published Date (Content Property Name)" = "Data publikacji";

/* Content property name */
"Rating (Content Property Name)" = "Ocena";

/* Content property name */
"Release Date (Content Property Name)" = "Data wydania";

/* Content property name */
"Reminder Location (Content Property Name)" = "Miejsce przypomnienia";

/* Content property name */
"Role (Content Property Name)" = "Rola";

/* Content property name */
"Show URL (Content Property Name)" = "Pokaż URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Pokaż w kalendarzu";

/* Content property name */
"Skip Count (Content Property Name)" = "Liczba pominięć";

/* Content property name */
"Start Date (Content Property Name)" = "Data początkowa";

/* Content property name */
"State (Content Property Name)" = "Województwo";

/* Content property name */
"Status (Content Property Name)" = "Status";

/* Content property name */
"Street (Content Property Name)" = "Ulica";

/* Content property name */
"Street Address (Content Property Name)" = "Adres miejsca";

/* Content property name */
"Suffix (Content Property Name)" = "Przyrostek";

/* Content property name */
"Time Taken (Content Property Name)" = "Czas wykonania";

/* Content property name */
"Title (Content Property Name)" = "Tytuł";

/* Content property name */
"Track (Content Property Name)" = "Ścieżka";

/* Content property name */
"URL (Content Property Name)" = "URL";

/* Content property name */
"Values (Content Property Name)" = "Wartości";

/* Content property name */
"Video (Content Property Name)" = "Wideo";

/* Content property name */
"Width (Content Property Name)" = "Szerokość";

/* Content property name */
"ZIP Code (Content Property Name)" = "Kod pocztowy";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Przyjęte";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Książka audio";

/* Content property value */
"Burst (Content Property Possible Value)" = "Seria";

/* Content property value */
"Chair (Content Property Possible Value)" = "Przewodniczący";

/* Content property value */
"Completed (Content Property Possible Value)" = "Wykonane";

/* Content property value */
"Declined (Content Property Possible Value)" = "Odrzucone";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Pełnomocnik";

/* Content property value */
"Down (Content Property Possible Value)" = "Dół";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Odbicie w dół";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "W toku";

/* Content property value */
"Left (Content Property Possible Value)" = "Po lewej";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Odbicie w lewo";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Film";

/* Content property value */
"Music (Content Property Possible Value)" = "Muzyka";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Teledysk";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "Nie jest uczestnikiem";

/* Content property value */
"Optional (Content Property Possible Value)" = "Opcjonalne";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Oczekujące";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Wymagane";

/* Content property value */
"Right (Content Property Possible Value)" = "Po prawej";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Odbicie w prawo";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Program TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Być może";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Nieznane";

/* Content property value */
"Up (Content Property Possible Value)" = "Góra";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Odbicie w górę";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "d.MM.yyyy";

/* Default contact name */
"No Name" = "Bez nazwy";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Położenie";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Nieznane łącze Map";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Trasa z „%@” do „%@”";

/* Error message */
"Location Not Found" = "Nie znaleziono miejsca";

/* Error message */
"a video was provided instead of an image" = "zamiast obrazu podane zostało wideo";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "Nie można przeprowadzić konwersji „%@” na obraz, ponieważ ta rzecz nie zawiera grafiki.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "Nie można wyeksportować „%@”. Prawdopodobnie rzecz ta jest przechowywana tylko w iCloud lub nie została zsynchronizowana z tym urządzeniem.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Wykonanie tej czynności wymaga zalogowania do iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "Rzecz nie zawiera grafiki albumu";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Rzecz nie została pobrana";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%1$@ — %2$@ o %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Zdjęcie";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Muzyka";

/* Filter description; multiple photos (plural) */
"Photos" = "Zdjęcia";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Wyniki";

/* Generic plural type description */
"Anything (Plural)" = "cokolwiek";

/* Generic type description */
"Anything (Singular)" = "Cokolwiek";

/* Item name */
"Apple Maps URL" = "URL map Apple";

/* Item name */
"Contact" = "Kontakt";

/* Item name */
"Event" = "Wydarzenie";

/* Item name */
"Image (item name)" = "Obraz";

/* Item name */
"Music (item name)" = "Muzyka";

/* Item name */
"Photo" = "Zdjęcie";

/* Item name */
"Reminder" = "Przypomnienie";

/* Item name */
"Track (item name)" = "Ścieżka";

/* Item name; calendar event participant */
"Participant" = "Uczestnik";

/* Navigation bar title */
"Supported Types" = "Obsługiwane typy";

/* Navigation bar title; content items */
"Items" = "Rzeczy";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Wykres zawartości rzeczy";

/* Priority level */
"High" = "Wysoki";

/* Priority level */
"Low" = "Niski";

/* Priority level */
"Medium" = "Średni";

/* Property name; web page URL */
"Page URL" = "URL strony";

/* Property name; web page contents */
"Page Contents" = "Zawartość strony";

/* Property name; web page selection */
"Page Selection" = "Zaznaczenie na stronie";

/* Proposed file name for an HTML file */
"Article" = "Artykuł";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "Nie można wyświetlić podglądu tej rzeczy (%@)";

/* Reminder content item */
"Reminder Completion Date" = "Data ukończenia przypomnienia";

/* Reminder content item */
"Reminder Due Date" = "Termin przypomnienia";

/* Reminder content item */
"Reminder Start Date" = "Data rozpoczęcia przypomnienia";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Pokaż URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Pomiary";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Zaimportowano %@";

/* Type description for multiple files */
"Files" = "Pliki";

/* Type description for single file */
"File" = "Plik";

/* Type description, a boolean (plural) */
"Booleans" = "Wartości logiczne";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Katalog FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Łącze do mapy";

/* Type description; a PDF (singular) */
"PDF" = "Plik PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Strona w Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "URL";

/* Type description; a boolean (singular) */
"Boolean" = "Wartość logiczna";

/* Type description; a calendar event (singular) */
"Calendar event" = "Wydarzenie kalendarza";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Uczestnik wydarzenia";

/* Type description; a calendar item (singular) */
"Calendar item" = "Rzecz kalendarza";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Kontakt";

/* Type description; a date (singular) */
"Date" = "Data";

/* Type description; a dictionary (singular) */
"Dictionary" = "Słownik";

/* Type description; a file size (singular) */
"File size" = "Wielkość pliku";

/* Type description; a location (singular) */
"Location (singular)" = "Położenie";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Multimedia";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Multimedia";

/* Type description; a number (singular) */
"Number" = "Liczba";

/* Type description; a phone number (singular) */
"Phone number" = "Numer telefonu";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Multimedia (zdjęcie)";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Multimedia z aplikacji Zdjęcia";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Tekst sformatowany";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Tekst";

/* Type description; a place (location) (singular) */
"Place" = "Miejsce";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Przypomnienie";

/* Type description; a single image (singular) */
"Image (singular)" = "Obraz";

/* Type description; a time interval (singular) */
"Time interval" = "Interwał";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artykuł";

/* Type description; an email address (singular) */
"Email address" = "Adres email";

/* Type description; an extension item (singular) */
"Extension item" = "Rzecz rozszerzenia";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Rzecz iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Multimedia z iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Dostawca";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Katalogi FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Łącza do mapy";

/* Type description; multiple PDFs (plural) */
"PDFs" = "Pliki PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Strony w Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "URL";

/* Type description; multiple articles (plural) */
"Articles" = "Artykuły";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Uczestnicy wydarzenia";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Wydarzenia kalendarza";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Rzeczy kalendarza";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Kontakty";

/* Type description; multiple dates (plural) */
"Dates" = "Daty";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Słowniki";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Adresy email";

/* Type description; multiple extension items (plural) */
"Extension items" = "Rzeczy rozszerzenia";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Wielkości plików";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Rzeczy iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Multimedia z iTunes";

/* Type description; multiple images (plural) */
"Images" = "Obrazy";

/* Type description; multiple item providers (plural) */
"Item providers" = "Dostawcy";

/* Type description; multiple locations (plural) */
"Locations" = "Miejsca";

/* Type description; multiple numbers (plural) */
"Numbers" = "Liczby";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Numery telefonu";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Multimedia (zdjęcie)";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Multimedia z aplikacji Zdjęcia";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Tekst sformatowany";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Tekst";

/* Type description; multiple places (locations) (plural) */
"Places" = "Miejsca";

/* Type description; multiple reminders (plural) */
"Reminders" = "Przypomnienia";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Interwały";

/* Type description; multiple vCards (plural) */
"vCards" = "vCard";

/* Unit type */
"Acceleration" = "Przyspieszenie";

/* Unit type */
"Angle" = "Kąt";

/* Unit type */
"Area" = "Obszar";

/* Unit type */
"Concentration Mass" = "Stężenie masowe";

/* Unit type */
"Dispersion" = "Dyspersja";

/* Unit type */
"Duration" = "Czas trwania";

/* Unit type */
"Electric Charge" = "Ładunek elektryczny";

/* Unit type */
"Electric Current" = "Prąd elektryczny";

/* Unit type */
"Electric Potential Difference" = "Napięcie elektryczne";

/* Unit type */
"Electric Resistance" = "Rezystancja";

/* Unit type */
"Energy" = "Energia";

/* Unit type */
"Frequency" = "Częstotliwość";

/* Unit type */
"Fuel Efficiency" = "Efektywność paliwowa";

/* Unit type */
"Illuminance" = "Natężenie oświetlenia";

/* Unit type */
"Length" = "Długość";

/* Unit type */
"Mass" = "Masa";

/* Unit type */
"Power" = "Moc";

/* Unit type */
"Pressure" = "Ciśnienie";

/* Unit type */
"Speed" = "Szybkość";

/* Unit type */
"Temperature" = "Temperatura";

/* Unit type */
"Volume" = "Objętość";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " lub ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " lub ";

